/**
 * 招聘职位
 * Created by Xiongmengying on 2017/9/19.
 */

const job = Object.freeze({
  'list':[
    {
      name:'全栈工程师',
      address:'上海虹口区',
      desc:'我们的营销团队的存在是为了让我们的目标受众清楚地了解并清楚地了解他们的利益。我们帮助潜在客户和现有客户通过需求生成、产品营销、教育、搜索引擎优化、内容营销、通信和活动与我们更广泛的团队联系。我们正在寻找一个有经验的数字营销人员，在B2B SaaS中具有实用的知识和被证明的能力，帮助领导一个小型的，高能力的团队，并专注于需求生成。作为一名管理者，你应该舒适地拥有一个营销预算，做出战略决策，负责管理和培育一个领先的管道。您的基本目标是通过构建可伸缩的数据驱动流程，使用市场自动化，并最终衡量每个项目的ROI，从而提高领先的质量、转换、跟踪和速度。',
      workContent:[
        '1.创建和运行跨多个通道的引导生成计划',
        '2.在团队间工作，了解和改进营销管道与销售和客户成功的关系',
        '3.与主要合作伙伴合作开展联合营销活动管理，激励和发展一个2 - 3人的团队',
        '4.提供报告和分析，以显示活动和ROI的有效性',
        '5.推荐并实施最佳实践软件解决方案，以协助市场自动化和领导培养'
      ],
      isWhat:[
        '你会为小事烦恼，并表现出对细节的高度关注',
        '你有直接的实践经验，最新的营销软件和自动化，你喜欢跟上市场趋势',
        '你相信衡量和分析市场kpi'
      ],
      demand:[
        '1.至少4年的数字营销工作经验',
        '2.必须具备B2B SaaS的经验',
        '3.有形的，真实的经验和领先的营销软件',
        '4.优秀的书面和口头沟通能力',
        '5.在培训和管理他人方面的经验是有用的，但不是必要的',
        '6.学位固然有用，但经验更佳'
      ],
      way:'请发送你的简历至xuqian@anavss.com'
    },
    {
      name:'WEB前端工程师',
      address:'上海虹口区',
      desc:'我们的营销团队的存在是为了让我们的目标受众清楚地了解并清楚地了解他们的利益。我们帮助潜在客户和现有客户通过需求生成、产品营销、教育、搜索引擎优化、内容营销、通信和活动与我们更广泛的团队联系。我们正在寻找一个有经验的数字营销人员，在B2B SaaS中具有实用的知识和被证明的能力，帮助领导一个小型的，高能力的团队，并专注于需求生成。作为一名管理者，你应该舒适地拥有一个营销预算，做出战略决策，负责管理和培育一个领先的管道。您的基本目标是通过构建可伸缩的数据驱动流程，使用市场自动化，并最终衡量每个项目的ROI，从而提高领先的质量、转换、跟踪和速度。',
      workContent:[
        '1.创建和运行跨多个通道的引导生成计划',
        '2.在团队间工作，了解和改进营销管道与销售和客户成功的关系',
        '3.与主要合作伙伴合作开展联合营销活动管理，激励和发展一个2 - 3人的团队',
        '4.提供报告和分析，以显示活动和ROI的有效性',
        '5.推荐并实施最佳实践软件解决方案，以协助市场自动化和领导培养'
      ],
      isWhat:[
        '你会为小事烦恼，并表现出对细节的高度关注',
        '你有直接的实践经验，最新的营销软件和自动化，你喜欢跟上市场趋势',
        '你相信衡量和分析市场kpi'
      ],
      demand:[
        '1.至少4年的数字营销工作经验',
        '2.必须具备B2B SaaS的经验',
        '3.有形的，真实的经验和领先的营销软件',
        '4.优秀的书面和口头沟通能力',
        '5.在培训和管理他人方面的经验是有用的，但不是必要的',
        '6.学位固然有用，但经验更佳'
      ],
      way:'请发送你的简历至xuqian@anavss.com'
    },
    {
      name:'JAVA工程师',
      address:'上海虹口区',
      desc:'我们的营销团队的存在是为了让我们的目标受众清楚地了解并清楚地了解他们的利益。我们帮助潜在客户和现有客户通过需求生成、产品营销、教育、搜索引擎优化、内容营销、通信和活动与我们更广泛的团队联系。我们正在寻找一个有经验的数字营销人员，在B2B SaaS中具有实用的知识和被证明的能力，帮助领导一个小型的，高能力的团队，并专注于需求生成。作为一名管理者，你应该舒适地拥有一个营销预算，做出战略决策，负责管理和培育一个领先的管道。您的基本目标是通过构建可伸缩的数据驱动流程，使用市场自动化，并最终衡量每个项目的ROI，从而提高领先的质量、转换、跟踪和速度。',
      workContent:[
        '1.创建和运行跨多个通道的引导生成计划',
        '2.在团队间工作，了解和改进营销管道与销售和客户成功的关系',
        '3.与主要合作伙伴合作开展联合营销活动管理，激励和发展一个2 - 3人的团队',
        '4.提供报告和分析，以显示活动和ROI的有效性',
        '5.推荐并实施最佳实践软件解决方案，以协助市场自动化和领导培养'
      ],
      isWhat:[
        '你会为小事烦恼，并表现出对细节的高度关注',
        '你有直接的实践经验，最新的营销软件和自动化，你喜欢跟上市场趋势',
        '你相信衡量和分析市场kpi'
      ],
      demand:[
        '1.至少4年的数字营销工作经验',
        '2.必须具备B2B SaaS的经验',
        '3.有形的，真实的经验和领先的营销软件',
        '4.优秀的书面和口头沟通能力',
        '5.在培训和管理他人方面的经验是有用的，但不是必要的',
        '6.学位固然有用，但经验更佳'
      ],
      way:'请发送你的简历至xuqian@anavss.com'
    },
    {
      name:'财务分析师',
      address:'上海虹口区',
      desc:'我们的营销团队的存在是为了让我们的目标受众清楚地了解并清楚地了解他们的利益。我们帮助潜在客户和现有客户通过需求生成、产品营销、教育、搜索引擎优化、内容营销、通信和活动与我们更广泛的团队联系。我们正在寻找一个有经验的数字营销人员，在B2B SaaS中具有实用的知识和被证明的能力，帮助领导一个小型的，高能力的团队，并专注于需求生成。作为一名管理者，你应该舒适地拥有一个营销预算，做出战略决策，负责管理和培育一个领先的管道。您的基本目标是通过构建可伸缩的数据驱动流程，使用市场自动化，并最终衡量每个项目的ROI，从而提高领先的质量、转换、跟踪和速度。',
      workContent:[
        '1.创建和运行跨多个通道的引导生成计划',
        '2.在团队间工作，了解和改进营销管道与销售和客户成功的关系',
        '3.与主要合作伙伴合作开展联合营销活动管理，激励和发展一个2 - 3人的团队',
        '4.提供报告和分析，以显示活动和ROI的有效性',
        '5.推荐并实施最佳实践软件解决方案，以协助市场自动化和领导培养'
      ],
      isWhat:[
        '你会为小事烦恼，并表现出对细节的高度关注',
        '你有直接的实践经验，最新的营销软件和自动化，你喜欢跟上市场趋势',
        '你相信衡量和分析市场kpi'
      ],
      demand:[
        '1.至少4年的数字营销工作经验',
        '2.必须具备B2B SaaS的经验',
        '3.有形的，真实的经验和领先的营销软件',
        '4.优秀的书面和口头沟通能力',
        '5.在培训和管理他人方面的经验是有用的，但不是必要的',
        '6.学位固然有用，但经验更佳'
      ],
      way:'请发送你的简历至xuqian@anavss.com'
    },
    {
      name:'数据分析师',
      address:'上海虹口区',
      desc:'我们的营销团队的存在是为了让我们的目标受众清楚地了解并清楚地了解他们的利益。我们帮助潜在客户和现有客户通过需求生成、产品营销、教育、搜索引擎优化、内容营销、通信和活动与我们更广泛的团队联系。我们正在寻找一个有经验的数字营销人员，在B2B SaaS中具有实用的知识和被证明的能力，帮助领导一个小型的，高能力的团队，并专注于需求生成。作为一名管理者，你应该舒适地拥有一个营销预算，做出战略决策，负责管理和培育一个领先的管道。您的基本目标是通过构建可伸缩的数据驱动流程，使用市场自动化，并最终衡量每个项目的ROI，从而提高领先的质量、转换、跟踪和速度。',
      workContent:[
        '1.创建和运行跨多个通道的引导生成计划',
        '2.在团队间工作，了解和改进营销管道与销售和客户成功的关系',
        '3.与主要合作伙伴合作开展联合营销活动管理，激励和发展一个2 - 3人的团队',
        '4.提供报告和分析，以显示活动和ROI的有效性',
        '5.推荐并实施最佳实践软件解决方案，以协助市场自动化和领导培养'
      ],
      isWhat:[
        '你会为小事烦恼，并表现出对细节的高度关注',
        '你有直接的实践经验，最新的营销软件和自动化，你喜欢跟上市场趋势',
        '你相信衡量和分析市场kpi'
      ],
      demand:[
        '1.至少4年的数字营销工作经验',
        '2.必须具备B2B SaaS的经验',
        '3.有形的，真实的经验和领先的营销软件',
        '4.优秀的书面和口头沟通能力',
        '5.在培训和管理他人方面的经验是有用的，但不是必要的',
        '6.学位固然有用，但经验更佳'
      ],
      way:'请发送你的简历至xuqian@anavss.com'
    }

  ]



});


export {job as default}
