/**
 * 每个角色的解决方案
 * Created by Xiongmengying on 2017/9/19.
 */

const plan = Object.freeze({
  'list':[
    {
      name:'领导',
      text:'财政绩效每天影响执行决策。但财务报告只是其中的一部分。为了做出明智的决定，高管们重视数据的重要性，每天会花费大量时间集中财务工作，因为财务本身细节繁琐，根据每个实际情况，不得不做出人力物力的投入高管们需要看到财务数据与业务其他方面的指标。你的工作就是以一种对每个人都有意义的方式来传达这种宏大的图景。',
      imgUrl:'../../../assets/solution/P5.png'
    },
    {
      name:'控制器',
      text:'财政绩效每天影响执行决策。但财务报告只是其中的一部分。为了做出明智的决定，高管们重视数据的重要性，每天会花费大量时间集中财务工作，因为财务本身细节繁琐，根据每个实际情况，不得不做出人力物力的投入高管们需要看到财务数据与业务其他方面的指标。你的工作就是以一种对每个人都有意义的方式来传达这种宏大的图景。',
      imgUrl:'../../../assets/solution/P5.png'
    },
    {
      name:'会计师',
      text:'财政绩效每天影响执行决策。但财务报告只是其中的一部分。为了做出明智的决定，高管们重视数据的重要性，每天会花费大量时间集中财务工作，因为财务本身细节繁琐，根据每个实际情况，不得不做出人力物力的投入高管们需要看到财务数据与业务其他方面的指标。你的工作就是以一种对每个人都有意义的方式来传达这种宏大的图景。',
      imgUrl:'../../../assets/solution/P5.png'
    },
    {
      name:'分析',
      text:'财政绩效每天影响执行决策。但财务报告只是其中的一部分。为了做出明智的决定，高管们重视数据的重要性，每天会花费大量时间集中财务工作，因为财务本身细节繁琐，根据每个实际情况，不得不做出人力物力的投入高管们需要看到财务数据与业务其他方面的指标。你的工作就是以一种对每个人都有意义的方式来传达这种宏大的图景。',
      imgUrl:'../../../assets/solution/P5.png'
    }
  ]
})


export {plan as default}
